export default{
    data() {
        return {
            rjfx_list:[
                {
                    "id":1,
                    "title":"大语言模型",
                    "desc":"以ChatGPT和GPT-4为代表的大型语言模型成为最具影响力的技术革新之一。这些模型以其卓越的语言处理和推理能力，为实现通用人工智能的宏伟目标提供了希望的曙光。OpenNLG小组正专注于深入研究这些大型语言模型的潜在局限和能力边界，同时致力于推动这些模型的能力向更高层次发展。",
                    "image":"https://t10.baidu.com/it/u=979229777,200087834&fm=30&app=106&f=JPEG?w=640&h=461&s=0012EC33118E44E846F41CCA0200B0B2"
                },
                {
                    "id":1,
                    "title":"自然语言处理",
                    "desc":"自然语言处理（NLP）领域专注于计算机与人类语言的互动，旨在让计算机不仅能够解读自然语言的深层含义，还能使用自然语言来清晰地传达特定的意图和思想。OpenNLG团队正致力于一系列具有挑战性的NLP研究领域，包括文本的自动生成、知识的深度整合与逻辑推理、文档的高效检索以及模型的优化压缩等，致力于将这些NLP技术与实际应用紧密相连。",
                    "image":"https://img1.baidu.com/it/u=2033602622,521439758&fm=253&fmt=auto&app=138&f=JPEG?w=683&h=461"
                },
            ]
        }
    },
}